"Тут будут тексты для пользователей"
ABOUT_MINI_SAD = """Мини сад\n\nЗанятия, где дети получают свой первый опыт общения с другими детьми, учатся договариваться и работать как в команде, так и самостоятельно, осваивают важные навыки самообслуживания.
Занятие Включает в себя тематические «круги», гимнастику для глаз, пальчиковую и артикуляционную, творчество, музыку, свободную деятельность, лёгкий перекус и прогулку.
Продолжительность 4 часа."""

ABOUT_FULLDAY = """Детский сад полного дня(3,5 - 5,5 лет)\n\nНебольшая группа (до 8 человек) позволяет создать дружескую семейную атмосферу и уделить внимание каждому ребёнку. 
В саду созданы все условия для реализации любой из потребностей детей: комплексное занятие (изучение окружающего мира, грамматики, элементов математики), английский язык, хореография, музыкальные и творческие занятия. 
Большое внимание мы уделяем свободной игре и прогулкам по парку.
Занятия проходят по понедельникам, вторникам, четвергам и пятницам с 8.30 до 17.00"""

ABOUT_MOONTESSORI = """Монтессори вместе с мамой(1-3 года)\n\nЗанятие проходит в сопровождении значимого для ребёнка взрослого. 
Родитель помогает малышу освоить материалы, а так же является для ребёнка гарантом уверенности и безопасности. 
Занятие включает в себя пальчиковую гимнастику, контактные игры взрослый-ребёнок, музыкальные минутки и познавательные сказки.
Благодаря нашим занятиям у детей интенсивно развивается правильная речь, внимание, память, мышление, крупная и мелкая моторика, воображение и чувство ритма.
Но, главное, малыши осваивают навыки общения между собой и взрослыми."""

ABOUT_MUSIC = """Музыкальные занятия Звучалки(6 мес-6 лет)\n\nМузыкальные занятия проходят только в сопровождении живой музыки.
Она создает неповторимую атмосферу тепла, уюта и душевности. Во время занятий дети познакомятся и услышат скрипку, балалайку, блок-флейту, укулеле, лиру, гусли, разные дудочки и окарины, этнический инструмент.
Музыкальные занятия способствуют быстрому запуску и развитию речи, развивают фонематический слух, расширяют кругозор и дарят яркие положительные эмоции как детям, так и взрослым.
Для мам музыкальные занятия это отличная возможность расслабиться и отвлечься от стремительного ритма городской жизни, побыть в моменте со своим ребенком и узнать новые песенки и игры, в которые можно играть дома."""

ABOUT_NIDO = """Младенческий класс NIDO(6-14 месяцев)\n\nЗанятие проходит вместе с мамой, включает в себя: массажные игры, первые песенки, танцы с ребёнком на руках, свободную деятельность в специально-оборудованном пространстве, консультации мам в области развития и воспитания детей."""

ABOUT_HOL = """Интерактивные программы для детей и их родителей, спектакли, мастер-классы, познавательные лекции, интересные встречи, концерты и детские дни рождения - все эти мероприятия мы проводим для вас в выходные дни.
(афиши актуальных на данный момент мероприятий)."""

ABOUT_KARAVAI = """Программа Каравай-Каравай\n\nЭта увлекательная, познавательная и вкусная программа состоит из трех частей:
- непосредственно кулинарный мастер-класс
- подвижные игры и поздравления именинника
- чаепитие
Продолжительность интерактивной программы 1,5 часа, далее дети могут поиграть, пообщаться или потанцевать.
Элементы Народных костюмов, аксессуары для создания атмосферы и настроения мы предоставляем! 
Продолжительность 1,5 часа
Стоимость программы 15 000 руб
(не более 10 гостей - детей)"""

ABOUT_KING = """Программа Королевский приём\n\nВечеринка с мастер-классом, школой этикета для маленьких королевских особ, королевскими играми, чаепитием и спектаклем «О том как Королева Улала счастье искала».
Ведущая - Александра - мастер перевоплощений и руководитель нашего театрального направления «Сундучок чудес».\n
Продолжительность 2 часа
Стоимость программы 15 000 руб
(не более 12 гостей - детей)"""